"Volume" = "Громкость"; 
"Balance" = "Баланс"; 
"Modulation" = "Модуляция"; 
"Harmonics" = "Обертоны"; 
"Harmonic Steps" = "Шаги обертонов"; 
"Cutoff" = "Отсечка"; 
"Cutoff Steps" = "Шаги отсечки"; 
"Duration" = "Длительность"; 